{
  "education": "<p>Education<br/> -<br/> Diploma of Graphic Design<br/> RMIT University (School of Design)<br/> Victoria, Australia<br/> Completed November 2011<p/> Victorian Certificate of Education<br/> Ringwood Secondary College<br/> Victoria, Australia<br/> Completed November 2008<p/>Awards &\n  Affiliations <br/> -<br/>Children's Apparel Winner<br/>\nAustralasian Catalogue Awards<br/>\nMelbourne, Victoria<br/>\nReceived August 2017 <p/>Marketing & Design Award<br/> Target Australia<br/> North Geelong, Australia<br/> Received September 2015<p/> Excellence in Illustration<br/> RMIT University (School of Design)<br/> Victoria, Australia<br/> Received November 2011<p/> Australian\n  Graphic Design<br/> Association (AGDA)<br/> Graduate Member<br/> (December 2013 - Current Date)</p>",
  "experience": "<p>Experience<br/> -<br/> Designer<br/> Target<br/><a href=\"www.target.com.au\"> www.target.com.au</a><br/> (March 2015 - March 2017)<p/> Freelance Designer<br/> Studio Craig<br/> <a href=\"www.lauchlancraig.com\">www.lauchlancraig.com</a><br/> (October 2014 - Current Date)<p/> Designer<br/> Icon Partners<br/> <a href=\"www.iconpartners.com.au\">www.iconpartners.com.au</a> <br/>(March 2012 - September 2014)<p/>          Junior Designer (Intern)<br/> walterwakefield<br/>\n  <a href=\"www.walterwakefield.com.au\">www.walterwakefield.com.au</a><br/> (November 2011)<p/> Junior Designer (Intern)<br/> Cowan Design<br/><a href=\"www.cowandesign.com.au\"> www.cowandesign.com</a><br/> (July 2011)<p/> Designer<br/> Glenbrae Signs<br/><a href=\"www.glenbraedesigns.com.au\"> www.glenbraesigns.com.au</a><br/> (November 2010 - January 2011)</p>",
  "profile": "<p>Profile<br/> -<br/> I am Lauchlan Craig, and I am a Graphic Designer and Thinker from Melbourne, Australia currently living in Germany. In my career so far, I have developed work in the areas of Brand Identity, Communication Design, Packaging and Online Development.<p/>\n  Since completing my studies at RMIT University I have undertaken internships at renowned studios in Melbourne and Sydney, as well as working as a Designer for Target in Geelong for a number of years.<p/> Creating work on behalf of clients from a\n  multitude of sectors has given me the opportunity to produce modern and versatile projects both locally and overseas. I am currently looking for new work and am always eager to engage with new people.<p/> If you would like to know a little more\n  about me, you can contact me via the following email address: <a href=\"mailto:info@lauchlancraig.com\">info[at]lauchlancraig.com</a> <p/> Thank you and welcome to my home.</p>"
}
